export const news = [
    {
        id: 1,
        title: "بيولي يستبعد بروزوفيتش ويضم أجنبي جديد إلى قائمة النصر",
        desc: "يستعد الفريق الأول لكرة القدم بنادي النصر السعودي من أجل المواجهة الهامة ضد نادي الاتفاق",
        thumbnail: "./assets/images/news/1.webp",
        views: 2329,
        category: "كرة سعودية",
        time: "ساعة"
    },
    {
        id: 2,
        title: "الكشف عن قيمة راتب بيولي مع النصر.. بند سري في العقد",
        desc: "النصر يمنح بيولي راتبا خرافيا",
        thumbnail: "./assets/images/news/2.webp",
        views: 500,
        category: "كرة سعودية",
        time: "30 دقيقة"
    },
    {
        id: 3,
        title: "أكاذيب هييرو تثير غضب جمهور النصر.. بالأدلة والتواريخ",
        desc: "تفاعل جمهور نادي النصر السعودي، مع تصريحات المدير الرياضي للفرق الأخير، بعد الإعلان عن تولي الإيطالي بيولي مديرًا فنيًا للفريق.",
        thumbnail: "./assets/images/news/3.webp",
        views: 1200,
        category: "كرة سعودية",
        time: "27 دقيقة"
    },
    {
        id: 1,
        title: "بيولي يستبعد بروزوفيتش ويضم أجنبي جديد إلى قائمة النصر",
        desc: "يستعد الفريق الأول لكرة القدم بنادي النصر السعودي من أجل المواجهة الهامة ضد نادي الاتفاق",
        thumbnail: "./assets/images/news/1.webp",
        views: 2329,
        category: "كرة سعودية",
        time: "ساعة"
    },
    {
        id: 2,
        title: "الكشف عن قيمة راتب بيولي مع النصر.. بند سري في العقد",
        desc: "النصر يمنح بيولي راتبا خرافيا",
        thumbnail: "./assets/images/news/2.webp",
        views: 500,
        category: "كرة سعودية",
        time: "30 دقيقة"
    },
    {
        id: 3,
        title: "أكاذيب هييرو تثير غضب جمهور النصر.. بالأدلة والتواريخ",
        desc: "تفاعل جمهور نادي النصر السعودي، مع تصريحات المدير الرياضي للفرق الأخير، بعد الإعلان عن تولي الإيطالي بيولي مديرًا فنيًا للفريق.",
        thumbnail: "./assets/images/news/3.webp",
        views: 1200,
        category: "كرة سعودية",
        time: "27 دقيقة"
    },
];